const reviews = [
  {
    id: 1,
    name: "بیل گیتس",
    job: " بنیان گذار کمپانی ماکروسافت",
    image: require("./images/bil.jpg"),
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 2,
    name: "ایلان ماسک",
    job: "سرمایه گذار",
    image: require("./images/ilon.jpg"),
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 3,
    name: "استیو جابز",
    job: "بنیان گذار کمپانی اپل",
    image: require("./images/steve.jpg"),
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. ت",
  },
];

export default reviews;
